brew "diff-so-fancy"
brew "fd"
brew "fzf"
brew "gh"
brew "ghostscript"
brew "imagemagick"
brew "lazygit"
brew "luarocks"
brew "minikube"
brew "neofetch"
brew "neovim"
brew "nvm"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "zoxide"
cask "basictex"
cask "firefox"
cask "font-monaspace"
cask "multipass"
cask "stats"
cask "vagrant"
cask "virtualbox"
cask "wezterm"
cask "zoom"
